[
  {
    "id": 1,
    "texto": [
      "---1--- EDUCACIÓN Soy una persona proactiva, organizada y responsable, con excelentes relaciones interpersonales. Soy un estudiante avanzado de Ingeniería en Sistemas con experiencia docente y habilidades en programación y soporte técnico. Me destaco por mi proactividad, trabajo en equipo y capacidad de aprendizaje continuo.me destaco por el buen trabajo en equipo, la rápida toma de decisiones y el buen manejo de la presión. Busco un puesto de trabajo dinámico y desafiante para continuar desarrollando mi carrera. NICOLÁS EMILIO ANGEROSSA ING. EN SISTEMAS Universidad Tecnológica Nacional, Regional Delta Ingenieria en Sistemas De Información - 4to año 2022 - Actualidad Escuela Secundaria"
    ]
  },
  {
    "id": 2,
    "texto": [
      "EN SISTEMAS Universidad Tecnológica Nacional, Regional Delta Ingenieria en Sistemas De Información - 4to año 2022 - Actualidad Escuela Secundaria N 17 Bachiller en Ciencias Naturales 2016 - 2021 HABILIDADES Profesor de NTICX Colegio Ritchie, Marzo 2024 - 2025 Profesor de Informática Colegio Ritchie, Abril 2023 - 2025 +54 3489 516355 nicolasemilioangerossa@gmail.com Barnetche 2317, Campana EXPERIENCIA LABORAL Becado En Laboratorio de Sistema UTN FRD, Abril 2024 - Presente Manejo de paquete informático | HTML | CSS | Javascript| Python | SQL | Idioma Inglés Avanzado (B2 Cambridge) Profesor de Python Coding Giants, Septiembre 2024 - Presente Profesor de guardia /"
    ]
  },
  {
    "id": 3,
    "texto": [
      "SQL | Idioma Inglés Avanzado (B2 Cambridge) Profesor de Python Coding Giants, Septiembre 2024 - Presente Profesor de guardia / Soporte técnico Soporte técnico a alumnos y profesores en el uso de plataformas educativas. Coding Giants, Enero 2025 - Presente"
    ]
  },
  {
    "id": 4,
    "texto": [
      "---1--- ¿Cuáles son las fechas de los exámenes finales? Respuesta: hay 3 llamados en febrero - Marzo / 1 llamado en aproximadamente para la semana del 25/5 1 llamado en la semana del 21/9 y 3 llamados en Diciembre ¿Qué debo hacer si tengo un problema con mi aula virtual? R. si es un problema de acceso generalmente usuario y/o contraseña usar el Olvidé contraseña, colocar solamente el email con el cual se inscribió y recibirá en su casilla un link de recuperación con el nombre de usuario ¿Cómo puedo ver mi horario de clases? ¿Cuándo son las fechas límite"
    ]
  },
  {
    "id": 5,
    "texto": [
      "link de recuperación con el nombre de usuario ¿Cómo puedo ver mi horario de clases? ¿Cuándo son las fechas límite para el registro de clases en el Sysacad? ¿Dónde puedo encontrar información sobre becas y ayudas financieras? ¿Cuál es el procedimiento para presentar una queja sobre un profesor? ¿Cuál es el calendario académico para este semestre? Se publica en la pagina de la facultad ¿Dónde encuentro el calendario académico en el campus? Se publica en la pagina de la facultad ¿Cómo puedo inscribirme en nuevas materias a través del campus virtual? La inscripción administrativa se realiza en el SYSACAD ¿Qué"
    ]
  },
  {
    "id": 6,
    "texto": [
      "¿Cómo puedo inscribirme en nuevas materias a través del campus virtual? La inscripción administrativa se realiza en el SYSACAD ¿Qué hacer si no puedo inscribirme a una materia del campus? ---2--- Si tengo inconveniente en la inscripción debo comunicarme con la administración del campus cvgdelta@frd.utn.edu.ar ¿Qué hacer si tengo problemas para acceder a los materiales de un curso? Debe comunicarse con el profesor a través del campus ¿Cómo puedo presentar una consulta o inquietud a la administración de la facultad? ¿Cómo puedo solicitar una constancia de alumno regular? La constrancias de alumno regular se tramita según sea su situación :"
    ]
  },
  {
    "id": 7,
    "texto": [
      "¿Cómo puedo solicitar una constancia de alumno regular? La constrancias de alumno regular se tramita según sea su situación : Tecnicaturas: tecnicaturas@frd.utn.edu.ar Ingenierias: Oficina de Bedelia en la sede campana ¿Cómo puedo participar en foros y discusiones en línea para mis cursos? ¿Cómo puedo enviar tareas y trabajos prácticos a través del campus virtual? ¿Cómo puedo actualizar mis datos personales en el campus virtual? Para actualizar mis datos personales en el campus debo editar mi perfil ¿Cómo puedo solicitar un turno para una la tutoría o el apoyo académico? ¿Qué hacer si encuentro errores en mis calificaciones o notas? Debo"
    ]
  },
  {
    "id": 8,
    "texto": [
      "turno para una la tutoría o el apoyo académico? ¿Qué hacer si encuentro errores en mis calificaciones o notas? Debo comunicarme con el profesor para que solucione el inconveniente ¿Dónde encuentro información sobre las políticas de evaluación y exámenes? Las evaluaciones se encuentran normadas en el reglamento de estudio de la UTN en cuanto a las calificaciones necesarias para la aprobación directa o aprobación de las materias, además cada docente puede establecer requisitos adicionales para la aprobación directa ---3--- ¿Dónde puedo encontrar ayuda técnica si tengo problemas con el campus virtual? En caso de problemas técnicos con el campus puede"
    ]
  },
  {
    "id": 9,
    "texto": [
      "puedo encontrar ayuda técnica si tengo problemas con el campus virtual? En caso de problemas técnicos con el campus puede comunicarse con la administración del mismo cvgdelta@frd.utn.edu.ar ¿Cómo se realiza la matriculación en el campus virtual? Hay un instructivo en la paguina principal del mismo ¿Cómo puedo verificar mi inscripción en las materias del semestre actual? Debo consultar el SYSACAD ¿Cómo puedo comunicarme con el profesor de una materia? Todos los docentes tienen un espacio en el campus virtual para cada una de sus materias, a través del mismo puede enviar un mensaje y el docente recibirá una copia del"
    ]
  },
  {
    "id": 10,
    "texto": [
      "cada una de sus materias, a través del mismo puede enviar un mensaje y el docente recibirá una copia del mismo en su casilla de email ¿En caso de no poder comunicarme con un profesor con quién puedo hacerlo? ¿Dónde encuentro el programa y contenido de cada materia? ¿Dónde puedo ver cuáles materias son correlativas? ¿Cómo puedo saber si tengo tareas o trabajos prácticos pendientes en una materia? ¿Cómo puedo verificar si tengo que asistir a clases presenciales para una materia en particular? ¿Cómo puedo presentar una solicitud para una revisión de examen o nota en una materia? Para solicitar"
    ]
  },
  {
    "id": 11,
    "texto": [
      "materia en particular? ¿Cómo puedo presentar una solicitud para una revisión de examen o nota en una materia? Para solicitar revisión de examen debe enviar una nota a director de Dpto o dirección de carreras cortas . ¿Qué debo hacer si no puedo encontrar la información de mi materia en el campus virtual? Debe comunicarse con la administración del campus virtual si es que la misma no aparece en el mismo"
    ]
  },
  {
    "id": 12,
    "texto": [
      "---1--- Relación entre Exportaciones, Importación y Tipo de Cambio Nominal Fuentes: https://www.indec.gob.ar/indec/web/Nivel4-Tema-3-2-40 https://www.bcra.gob.ar/PublicacionesEstadisticas/Planilla cierre de cotizaciones.asp 2 colaboradores ---2--- Composición de las exportaciones por complejos exportadores ---3--- Otros complejos INDEC 2024 ---4--- Intercambio comercial argentino. 2025 vs 2010 Exportaciones por grandes rubros e importaciones por usos económicos: ---5--- Intercambio comercial argentino. 2025 vs 2010 ---6--- Principales socios comerciales de Argentina Participación porcentual de los principales países de exportación e importación. Acumulado hasta noviembre de 2024 ---7--- Contribución de los 3 complejos exportadores mas importantes ---8--- Evolución de Exportaciones e Importaciones comparado con la variación porcentual del TCN ---9--- Evolución de"
    ]
  },
  {
    "id": 13,
    "texto": [
      "complejos exportadores mas importantes ---8--- Evolución de Exportaciones e Importaciones comparado con la variación porcentual del TCN ---9--- Evolución de la Balanza Comercial comparado con la variación porcentual del TCN ---10--- Acumulado mensual de Balanza Comercial anual ---11--- Acumulado total de Balanza Comercial mensual ---12--- Preguntas? ---13--- Gracias por su atención."
    ]
  }
]